<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>이용 정책</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="resources/css/termsOService.css">
    <%@ include file="top.jsp" %>
</head>
<body>
    <div class="serviceContainer" tabindex="-1">
    	<br><br><br><br><br><br>
        <h1>이용 정책</h1>
        <h3 class="tit-access">제1장 총칙 </h3>
        <h4 class="h3-introtit ">제1조 목적</h4>
        <div class="intro-wrap">
            <div class="padd-20">이 약관은 한국문화정보원에서 제공하는 모든 서비스의 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 전기통신사업법 및 동법 시행령이 정하는 대로 준수하고 규정함을 목적으로 합니다.</div>
        </div>

        <h4 class="h3-introtit">제2조 이용약관의 효력 및 변경</h4>
        <div class="intro-wrap padd-20">
            <ul>
                <li><span>1.</span>  본 약관은 공공누리에 게시하거나 기타의 방법으로 이용자 및 회원에게 공지함으로써 효력이 발생합니다.</li>
                <li><span>2.</span> 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 공공누리 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</li>
                <li><span>3.</span>  본 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진 및 정보보호 이용 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을
                     위배하지않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                <li><span>4.</span>  한국문화정보원은 이용자 및 회원이 본 약관에 동의하는 것을 조건으로 서비스를 제공하며, 한국문화정보원의 서비스 제공행위 및 이용자 및 회원의 서비스 이용행위에
                     대해서는 본 약관이 우선적으로 적용됩니다.</li>
                <li><span>5.</span>  이 약관에 동의하는 것은 정기적으로 웹을 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자 및      
                     회원의 피해는 한국문화정보원에서 책임지지 않습니다.</li>
                <li><span>6.</span>  회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 서비스를
                     계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.</li>
                <li><span>7.</span>  본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신윤리위원회심의규정, 정보통신 윤리강령, 프로그램보호법 및 기타 관련 법령의 규정에      
                 의합니다.</li>
            </ul>
        </div>

        <h4 class="h3-introtit">제3조 용어의 정의</h4>
        <div class="intro-wrap padd-20">
                본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                1.  이용자 : 본 약관에 따라 공공누리가 제공하는 서비스를 이용하는 자<br>
                2.  이용계약 : 서비스이용과 관련하여 한국문화정보원과 이용자 및 회원간에 체결하는 계약
        </div>
        
        <h3 class="tit-access">제2장 이용계약의 성립 및 해지</h3>
        <h4 class="h3-introtit">제4조 이용 계약의 성립</h4>
        <div class="intro-wrap padd-20">
            1.  이용계약은 회원이 본 이용약관에 대해 동의한 후 관리자의 승인 절차를 통해 성립됩니다.<br>
            2.  본 이용약관에 대한 동의는 이용신청 당시 해당 공공누리의 '동의함' 버튼을 누름으로써 의사표시를 합니다.
        </div>
        
        <h4 class="h3-introtit">제5조 회원가입 및 탈퇴</h4>
        <div class="intro-wrap padd-20">
                <ul>
                        <li><span>1.  </span> 회원가입은 신청자가 온라인으로 공공누리에서 제공하는 소정의 가입신청 양식에서 요구하는 사항을 기록하여 가입을 한 후 관리자가 이를 승인하는 것으로 성립됩니다.</li>
                        <li><span>2. </span>  공공누리는 다음 각 호에 해당하는 회원가입에 대하여는 가입을 취소할 수 있습니다.</li>
                        <li class="lh-28">Ⅰ.  타인 또는 타 기관의 정보를 사용하여 신청한 경우<br>
                        Ⅱ.  회원가입 신청서의 내용을 허위로 기재하였거나 신청한 경우<br>
                        Ⅲ.  사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우<br>
                        Ⅳ.  타인 또는 타 기관의 공공누리 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 한 경우<br>
                        Ⅴ.  공공누리를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우<br>
                        Ⅵ.  기타 공공누리가 정한 회원가입요건이 미비된 경우</li>
                        <li><span>3. </span>  공공누리는 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다.</li>
                        <li class="lh-28">Ⅰ.  서비스 관련 제반 용량이 부족한 경우<br>
                        Ⅱ.  기술상 장애 사유가 있는 경우<br>
                        Ⅲ.  기타 공공누리의 귀책사유로 이용승낙이 곤란한 경우</li>
                        <li><span>4.</span> 회원은 등록사항에 변경이 있는 경우, 즉시 회원정보 수정 등 기타 방법으로 공공누리에 그 변경 사항을 알려야 합니다.</li>
                        <li><span>5.</span>  회원은 회원가입 이후 공공누리에서 제공하는 서비스를 제공받을 의사가 없는 등의 사유가 있을 경우에는 언제든지 회원탈퇴(해지)를 할 수 있습니다.</li>
                </ul>
        </div>

        <h4 class="h3-introtit">제6조 회원번호 부여 및 변경 등</h4>
        <div class="intro-wrap padd-20">
                <ul>
                        <li><span>1. </span> 공공누리는 회원에 대하여 약관에 정하는 바에 따라 회원번호를 부여합니다.</li>
                        <li><span>2. </span> 회원번호는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 회원번호를 해지하고 재가입해야 합니다.</li>
                        <li><span>3. </span> 회원번호는 다음 각 호에 해당하는 경우에는 회원 또는 회사의 요청으로 변경할 수 있습니다.</li>
                        <li class="lh-28">Ⅰ.  회원번호가 회원의 전화번호 또는 주민등록번호(사업자등록번호) 등으로 등록되어 사생활침해가 우려되는 경우<br>
                        Ⅱ.  타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br>
                        Ⅲ.  기타 합리적인 사유가 있는 경우</li>
                        <li><span>3. </span>  공공누리는 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다.</li>
                        <li class="lh-28">Ⅰ.  서비스 관련 제반 용량이 부족한 경우<br>
                        Ⅱ.  기술상 장애 사유가 있는 경우<br>
                        Ⅲ.  기타 공공누리의 귀책사유로 이용승낙이 곤란한 경우</li>
                        <li><span>4.</span> 회원번호 및 비밀번호의 관리책임은 회원에게 있습니다. 이를 소홀히 관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 회원에게 있으며 공공누리는 그에 대한 책임을 지지 않습니다.</li>
                        <li><span>5.</span> 기타 회원 개인정보 관리 및 변경 등에 관한 사항은 공공누리가 정하는 바에 의합니다.</li>
                </ul>
        </div>

        <h4 class="h3-introtit">제7조 회원정보 사용에 대한 동의</h4>
        <div class="intro-wrap padd-20">
                <ul>
                        <li><span>1. </span> 공공누리가 이용 신청서에 기재를 요구하는 회원 정보는 본 이용계약을 이행하고 이용계약상 서비스 제공을 위한 목적으로 이용합니다.</li>
                        <li><span>2. </span> 회원들이 공공누리 및 제휴업체의 서비스를 편리하게 사용할 수 있도록 하기위해 회원 정보는 회사 및 제휴 업체에 제공될 수 있습니다. 이 경우 공공누리는 사전에 공지하며 이에 동의하지 않는 회원은 등록을 취소할 수 있습니다. 다만 계속 이용하는 경우 동의하는 것으로 간주합니다.</li>
                        <li><span>3. </span> 전기통신사업법 등 법률 규정에 의해 국가 기관의 요구가 있는 경우, 수사상 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우 또는 기타 관계법령 절차에 따른 정보제공 요청이 있는 경우 회원 정보가 제공 될 수 있습니다.</li>
                        <li><span>4.</span> 공공누리는 업무와 관련하여 회원전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 사용하거나 이를 다른 기관에 제공할 수 있습니다.
                        </li><li><span>5.</span> 공공누리는 서비스를 통해 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 회원은 쿠키 수신을 거부하거나 쿠키 수신에 대해 경고하도록 브라우저 설정을 변경할 수 있습니다.
                        </li><li><span>6.</span> 이용자의 개인정보에 대해서는 공공누리의 개인정보 보호정책이 적용됩니다.
                        </li><li><span>7.</span> 회원이 입력한 식별정보(주민등록번호(사업자등록번호), 성명(기관명))가 본인 실명여부의 확인을 위해 신용정보집중기관(코리아크레딧뷰로주식회사, 이메일:okname1@koreacb.com)으로 제공·활용될 수 있습니다.</li>
                </ul>
        </div>

        <h4 class="h3-introtit">제8조 이용자의 보안</h4>
        <div class="intro-wrap padd-20">
                <ul>
                        <li><span>1. </span> 이용자 및 회원이 공공누리 서비스 가입 절차를 완료하는 순간부터 이용자 및 회원은 입력한 정보의 비밀을 유지할 책임이 있으며, ID와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 이용자 및 회원에게 있습니다.</li>
                        <li><span>2. </span> 회원은 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 회원 본인의 개인정보를 수정/삭제할 수 있습니다. 수신되는 정보 중 불필요하다고 생각되는 부분도 변경/조정할 수 있습니다.</li>
                        <li><span>3. </span>  ID와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원 본인의 ID나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 공공누리에 신고하여야 합니다. 신고를 하지 않음으로 인해 발생하는 모든 책임은 회원 본인에게 있습니다.</li>
                        <li><span>4. </span>  회원은 공공누리 웹사이트 서비스의 사용 종료시마다 정확히 로그아웃(Log-out)해야 하며, 로그아웃하지 아니하여 제3자가 회원 본인에 관한 정보를 도용하는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 공공누리는 책임을 부담하지 아니합니다.</li>
                </ul>
        </div>

    <h3 class="tit-access">제3장 계약 당사자의 의무 </h3>
        <h4 class="h3-introtit">제9조 공공누리의 의무</h4>
        <div class="intro-wrap padd-20">
            <ul>
                <li><span>1.</span>공공누리는 이용자 및 회원이 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다.</li>
                <li><span>2.</span>공공누리는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체없이 이를 수리 또는 복구합니다.</li>
                <li><span>3.</span>공공누리는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다.</li>
                <li><span>4.</span>공공누리는 회원의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.</li>
                <li><span>5.</span>공공누리는 이용자 및 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자 및 회원에게 그 사유와 처리일정을 통보하여야 합니다.</li>
                <li><span>6.</span>공공누리는 이용자 및 회원의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않습니다.</li>
            </ul>
        </div>

        <h4 class="h3-introtit">제10조 회원의 의무</h4>
        <div class="intro-wrap padd-20">
            <ul>
                <li><span>1.</span>회원 가입시 입력되는 정보에 대해 회원은 정확하게 기입해야 합니다. 또한 주소, 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 공공누리에 즉시 알려야 합니다.
                </li><li><span>2.</span>회원은 자신의 ID와 비밀번호를 타인에게 제공하여 이용하게 해서는 안되며, 공공누리의 사전 승인 없이 콘텐츠를 무단으로 사용할 수 없습니다.
                </li><li><span>3.</span>공공누리가 관계법령 및 '개인정보 보호정책'에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 ID의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.
                </li><li><span>4.</span>이용자는 공공누리의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 공공누리는 책임을 지지 않습니다. 또한 이용자는 이와 같은	영업활동으로 공공누리가 손해를 입은 경우, 이용자는 공공누리에 대해 손해배상의무를 지며, 공공누리는 해당 이용자에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.
                </li><li><span>5.</span>회원은 공공누리의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.
                </li><li><span>6.</span>회원은 공공누리 및 제 3자의 지적 재산권을 침해해서는 안됩니다.
                </li><li><span>7.</span>회원은 다음 각 호에 해당하는 행위를 하여서는 안되며, 해당 행위를 하는 경우에 공공누리는 회원의 서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다.</li>
                <li class="lh-28">Ⅰ.  회원가입 신청 또는 회원정보 변경 시 허위내용을 등록하는 행위<br>
                        Ⅱ.  다른 이용자의 ID, 비밀번호, 주민등록번호를 도용하는 행위<br>
                        Ⅲ.  이용자 ID를 타인과 거래하는 행위<br>
                        Ⅳ.  공공누리의 운영진, 직원 또는 관계자를 사칭하는 행위<br>
                        Ⅴ.  공공누리로부터 특별한 권리를 부여받지 않고 공공누리의 클라이언트 프로그램을 변경하거나, 공공누리의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위<br>
                        Ⅵ.  서비스에 위해를 가하거나 고의로 방해하는 행위<br>
                        Ⅶ.  본 서비스를 통해 얻은 정보를 공공누리의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 행위<br>
                        Ⅷ.  공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위<br>
                        Ⅸ.  모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위<br>
                        Ⅹ.  다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위<br>
                        XI.  공공누리의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위<br>
                        XII.  범죄와 결부된다고 객관적으로 판단되는 행위<br>
                        XIII.  본 약관을 포함하여 기타 공공누리가 정한 제반 규정 또는 이용 조건을 위반하는 행위<br>
                        XIV.  기타 관계법령에 위배되는 행위</li>
            </ul>
        </div>
        <h3 class="tit-access">제4장 서비스의 이용</h3>
        <h4 class="h3-introtit">제11조 서비스의 내용</h4>
        <div class="intro-wrap padd-20">
            공공누리가 공공누리 웹사이트에서 제공하는 공공누리가 자체 개발하거나 다른 기관 및 제휴업체 등과의 협의 등을 통해 제공하는 일체의 서비스이며, 그 변경될 서비스의 내용을 이용자에게 공지하고 변경하여 제공할 수 있습니다.
        </div>

        <h4 class="h3-introtit">제12조 서비스의 요금</h4>
        <div class="intro-wrap padd-20">
            공공누리에서 이용자 및 회원은 모든 서비스를 무료로 이용할 수 있습니다.
        </div>

        <h4 class="h3-introtit">제13조 서비스의 이용시간</h4>
        <div class="intro-wrap padd-20">
            <ul>
                <li><span>1.</span>서비스 이용은 공공누리의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다. 단, 공공누리는 시스템 정기점검, 증설 및 교체를 위해 공공누리가 정한 날이나 시간에 서비스를 일시중단 할 수 있으며, 예정되어 있는 작업으로 인한 서비스 일시중단은 공공누리 웹사이트를 통해 사전에 공지합니다.</li>
                <li><span>2.</span>공공누리는 긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 예고없이 일시적으로 서비스를 중단할 수 있으며, 새로운 서비스로의 교체 등 공공누리가 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.</li>
                <li><span>3.</span>공공누리는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우, 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 다만 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다.</li>
                <li><span>4.</span>공공누리는 공공누리가 통제할 수 없는 사유로 인한 서비스중단의 경우(시스템관리자의 고의, 과실없는 디스크장애, 시스템다운 등)에 사전통지가 불가능하며 타인 (PC통신회사, 기간통신 사업자 등)의 고의, 과실로 인한 시스템중단 등의 경우에는 통지하지 않습니다.</li>
                <li><span>5.</span>공공누리는 서비스를 특정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이 경우 그 내용을 공지합니다.</li>
            </ul>
        </div>

        <h4 class="h3-introtit">제14조 정보 제공의 홍보물 게재</h4>
        <div class="intro-wrap padd-20">
            <ul>
                <li><span>1.</span>공공누리는 이용자에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</li>
                <li><span>2.</span>공공누리는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.</li>
            </ul>
        </div>

        <h4 class="h3-introtit">제15조 게시물의 관리 운영</h4>
        <div class="intro-wrap padd-20">
        공공누리는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.
            <ul>
                <li><span>1.</span>이용자 및 다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우</li>
                <li><span>2.</span>공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우</li>
                <li><span>3.</span>불법복제 또는 해킹을 조장하는 내용인 경우</li>
                <li><span>4.</span>영리를 목적으로 하는 광고일 경우</li>
                <li><span>5.</span>범죄와 결부된다고 객관적으로 인정되는 내용일 경우</li>
                <li><span>6.</span>다른 이용자 및 회원 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
                <li><span>7.</span>공공누리에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우</li>
                <li><span>8.</span>기타 관계법령에 위배된다고 판단되는 경우</li>
            </ul>
        </div>

        <h4 class="h3-introtit">제16조 공공누리 게시물에 대한 저작권</h4>
        <div class="intro-wrap padd-20">
        공공누리는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.
            <ul>
                <li><span>1.</span>회원이 서비스 화면 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 또한 공공누리는 게시자의 동의 없이 게시물을 상업적으로 이용할 수 없습니다. 다만 비영리 목적인 경우는 그러하지 아니하며, 또한 서비스내의 게재권을 갖습니다.</li>
                <li><span>2.</span>회원은 서비스 화면 내에 게시한 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 부담하여야 합니다.</li>
                <li><span>3.</span>회원은 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.</li>
                <li><span>4.</span>공공누리는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제15조 각 호에 해당된다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부할 수 있습니다.</li>
            </ul>
        </div>

        <h4 class="h3-introtit">제17조 광고게재 및 광고주와의 거래</h4>
        <div class="intro-wrap padd-20">
        공공누리는 필요에 따라 언제든지 본 서비스의 전부 또는 일부를 수정하거나 중단 할 수 있으며, 공공누리는 전자우편 또는 공공누리 공지사항 등을 통하여 이용자 및 회원에게 즉시 이를 고지합니다.
        </div>

    <h3 class="tit-access">제5장 계약해지 및 이용제한</h3>
        <h4 class="h3-introtit">제18조 계약 변경 및 해지</h4>
        <div class="intro-wrap padd-20">
            회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 공공누리 웹 내의 도움말 메뉴를 이용해 가입해지를 해야 합니다
        </div>

        <h4 class="h3-introtit">제19조 서비스 이용제한</h4>
        <div class="intro-wrap padd-20">
            <ul>
                <li><span>1.</span>회원이 제공하는 정보의 내용이 허위인 것으로 판명되거나, 허위가 있다고 의심할 만한 합리적인 사유가 발생할 경우 공공누리는 회원 제공 서비스 사용을 일부 또는 전부 중지할 수 있으며, 이로 인해 발생하는 불이익에 대해 책임을 부담하지 아니합니다.</li>
                <li><span>2.</span>공공누리는 본 약관 제10조(회원의 의무)등 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 및 중지할 수 있습니다. 이 경우 공공누리는 해당 회원의 접속을 금지할 수 있습니다.</li>
            </ul>
        </div>

        <h3 class="tit-access">제6장 손해배상 및 기타사항</h3>
        <h4 class="h3-introtit">제20조 양도금지</h4>
        <div class="intro-wrap padd-20">
            회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.
        </div>

        <h4 class="h3-introtit">제21조 손해배상</h4>
        <div class="intro-wrap padd-20">
            공공누리는 서비스에서 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서 정하는 내용에 해당하지 않는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다.
        </div>

        <h4 class="h3-introtit">제22조 면책조항</h4>
        <div class="intro-wrap padd-20">
            <ul>
                <li><span>1. </span>공공누리는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.</li>
                <li><span>2. </span>공공누리는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.</li>
                <li><span>3. </span>공공누리는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.</li>
                <li><span>4. </span>공공누리는 이용자 및 회원의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.</li>
                <li><span>5. </span>공공누리는 서비스에 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 회원이나 제3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. 
                공공누리는 어떠한 경우라도 귀하가 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.</li>
                <li><span>6. </span>공공누리는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.</li>
                <li><span>7. </span>공공누리는 이용자 및 회원이 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않으며, 회원이 본 서비스에 게재한 정보, 자료, 사실의 신뢰도 등 내용에 관하여는 책임을 지지 않습니다.</li>
                <li><span>8. </span>공공누리는 서비스 이용과 관련하여 이용자 및 회원에게 발생한 손해 중 이용자 및 회원의 고의, 과실에 의한 손해에 대하여 책임을 부담하지 아니합니다.</li>
                <li><span>9. </span>공공누리가 제공한 서비스가 아닌 회원 또는 기타 유관기관이 제공하는 서비스의 내용상의 정확성, 완전성 및 질에 대하여 보장하지 않습니다. 따라서 공공누리는 이용자 및 회원이 위 내용을 이용함으로 인하여 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 아니합니다. 또한 공공누리는 이용자가 서비스를 이용하며 타 이용자로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.</li>
            </ul>
        </div>
        <h4 class="h3-introtit">제23조 재판권 및 준거법</h4>
        <div class="intro-wrap padd-20">
            <ul>
                <li><span>1. </span>이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령과 상관습에 따릅니다.</li>
                <li><span>2. </span>서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 공공누리 소재지를 관할하는 법원을 관할 법원으로 합니다.</li>
            </ul>
        </div>

        <h3 class="tit-access mt-70">부칙</h3>
            <div class="intro-wrap padd-20">(시행일) 본 약관은 2012년 2월 27일부터 적용됩니다. 종전의 약관은 본 약관을 대체합니다.</div>
    </div>
</body>
<%@ include file="footer.jsp" %>
</html>